information = "Привет, я бот визитка! Напиши команду /help для подробностей"
help =  ("Вот что я могу!\n"
         "/start Запуск\n"
         "/help Помощь\n"
         "/visitka Визитка\n"
         "'отправь pepe' Я отправлю вам pepe!\n"
         "'12345' секрет\n"
         "Вы также можете со мной попрощаться, достаточно просто 'пока'!\n")
visitochka = ("Кирилл\n"
              "Хобби: Футболл\n"
              "Люблю кодить\n"
              "Любимая еда - пельмени\n"
              "Люьимый цвет - красный")